Repository: ejbills/DockDoor
Catalog: DockDoor/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, he, it, ja, nl, pt_pt, ru, tr, uk, vi, zh_hans, zh_hant

source: Enable gestures on dock window previews
cs: Povolit gesta v náhledech oken Docku
de: Gesten in Dock-Fenster-Vorschauen aktivieren
fr: Activer les gestes sur les aperçus de fenêtres du Dock
he: אפשר מחוות על תצוגות מקדימות של חלונות Dock
it: Abilita i gesti per le anteprime del Dock
ja: Dockウィンドウのプレビュー時のジェスチャーを有効にする
nl: Gebaren inschakelen voor voorbeelden van Dock-vensters
pt_pt: Activar gestos nas pré-visualizações de janelas da Dock
ru: Включить жесты в превью окон Dock
tr: Dock pencere önizlemelerinde hareketleri etkinleştir
uk: Активувати жести на попередніх переглядах вікон у Dock
vi: Bật cử chỉ trên bản xem trước cửa sổ Dock
zh_hans: 在 Dock 窗口预览中启用手势
zh_hant: 在Dock的視窗預覽中啟用手勢

source: Enable Hover Window Sliding Animation
cs: Povolit animaci posuvu okna
de: Schiebeanimation für Hover-Fenster aktivieren
es: Habilitar animación de diapositiva de ventana deslizante
fr: Activer l’animation de glissement de l’aperçu au survol
he: הצג אנימציית הופעה עבור חלון התצוגה מקדימה
it: Anteprima con animazione a scorrimento
ja: ウィンドウスライドアニメーションを有効にする
nl: Zwevend venster schuifanimatie inschakelen
pt_pt: Ativar animação de Pré-Visualização de Janela
ru: Включить анимацию прокрутки превью
tr: Gezinme Penceresi Kayan Animasyonunu Etkinleştir
uk: Увімкнути анімацію ковзання вікна при наведенні курсора миші
vi: Bật hiệu ứng trượt cửa sổ khi di chuột
zh_hans: 启用鼠标悬停时窗口滑动动画
zh_hant: 啟用指標停留視窗滑行動畫

source: Enable Live Preview (Video)
cs: Povolit živý náhled (video)
de: Live-Vorschau aktivieren (Video)
es: Habilitar vista previa en vivo (Video)
fr: Activer l’aperçu en direct (vidéo)
he: אפשר תצוגה מקדימה חיה (וידאו)
it: Abilita le anteprime in tempo reale (Video)
ja: ライブプレビューを有効にする （ビデオ）
nl: Live-voorbeeld inschakelen (video)
pt_pt: Activar pré-visualização em direto (Vídeo)
ru: Включить живой превью (видео)
tr: Canlı Önizlemeyi Etkinleştir (Video)
uk: Активувати попередній перегляд (Відео)
vi: Bật Xem trước trực tiếp (Video)
zh_hans: 启用实时预览（视频）
zh_hant: 啟用即時預覽（動態）

source: Enable mouse hover selection
cs: Povolit výběr při najetí myší
de: Aktiviere Mauszeiger-Auswahl
fr: Activer la sélection du curseur de souris
he: אפשר בחירה בריחוף עכבר
it: Abilita la selezione con il mouse (per selettore finestre e ⌘⇥)
ja: マウスホバー選択を有効にする
nl: Selecteren bij muisaanwijzer inschakelen
pt_pt: Activar seleção ao passar o rato
ru: Включить выбор при наведении мыши
tr: Fareyle üzerine gelindiğinde seçim yapmayı etkinleştir
uk: Увімкнути вибір під час наведення миші
vi: Bật chọn bằng di chuột qua
zh_hans: 启用鼠标悬停选择
zh_hant: 啟用指標停留選取

source: Enable Pinning
cs: Povolit připínání
de: Pinning aktivieren
es: Habilitar Fijar
fr: Activer l’épinglage
he: אפשר הצמדה
it: Abilita il blocco su schermo
ja: ピン留めを有効にする
nl: Vastzetten inschakelen
pt_pt: Activar fixação
ru: Включить закрепление
tr: Sabitlemeyi Etkinleştir
uk: Увімкнути закріплення
vi: Bật ghim
zh_hans: 启用固定
zh_hant: 啟用釘選

source: Enable Preview Window Sliding Animation
cs: Povolit animaci posuvu náhledu okna
de: Schiebeanimation für Vorschaufenster aktivieren
es: Habilitar animación de deslizamiento de vista previa
fr: Activer l’animation de glissement
he: הפעל אנימציית החלקה בתצוגה מקדימה של ה-Dock
it: Sovrapposizione con animazione a scorrimento
ja: プレビューウィンドウ表示時のスライドアニメーションを有効にする
nl: Schuifanimatie voor voorbeeldvenster inschakelen
pt_pt: Ativar animação de Pré-Visualização de Janela
ru: Включить анимацию скольжения превью
tr: Önizleme Penceresi Kayan Animasyonunu Etkinleştir
uk: Увімкнути анімацію ковзання вікна попереднього перегляду
vi: Bật hiệu ứng trượt cửa sổ xem trước
zh_hans: 启用预览窗口滑动动画
zh_hant: 啟用預覽視窗滑動效果

source: Enable scroll gestures on active window title bars
cs: Povolit gesta rolování přes záhlaví aktivních oken
de: Aktiviere Scroll-Gesten auf aktiven Fenstertitelleisten
it: Abilita i gesti di scorrimento sulla barra del titolo della finestra attiva
ja: アクティブなウィンドウのタイトルバーでスクロールジェスチャーを有効にする
nl: Scrollgebaren inschakelen op de titelbalken van actieve vensters
pt_pt: Activar gestos de scroll na barra de título de janela activas
ru: Включить жесты прокрутки на заголовках активного окна
tr: Etkin pencerenin başlık çubuğunda kaydırma hareketlerini etkinleştir
uk: Увімкнути жести прокрутки на панелі заголовку активного вікна
vi: Bật cử chỉ cuộn trên thanh tiêu đề cửa sổ đang hoạt động
zh_hans: 在激活的窗口标题栏启用滚动手势
zh_hant: 啟用最前方視窗標題列的捲動手勢

source: Enable scroll gestures on dock icons
cs: Povolit gesta rolování přes ikony Docku
de: Aktiviere Scroll-Gesten auf Dock-Icons
fr: Activer les gestes de défilement sur les icônes du dock
he: אפשר מחוות גלילה על סמלי Dock
it: Abilita i gesti sulle icone del Dock
ja: Dockアイコンのスクロールジェスチャーを有効にする
nl: Schakel scrollgebaren in op Dock-pictogrammen
pt_pt: Activar gestos de scroll nos ícones da Dock
ru: Включить жесты прокрутки на иконках Dock
tr: Dock simgelerinde kaydırma hareketlerini etkinleştir
uk: Увімкнути жести прокручування на іконках в Dock
vi: Bật cử chỉ cuộn trên biểu tượng dock
zh_hans: 在 Dock 图标上启用滚动手势
zh_hant: 啟用Dock圖像捲動手勢

source: Enable search
cs: Povolit vyhledávání
de: Suche aktivieren
es: Habilitar búsqueda
fr: Activer la recherche
he: אפשר חיפוש
it: Abilita la ricerca
ja: 検索を有効化
nl: Zoeken inschakelen
pt_pt: Activar pesquisa
ru: Включить поиск»
tr: Aramayı etkinleştir
uk: Увімкнути пошук
vi: Bật tìm kiếm
zh_hans: 启用搜索
zh_hant: 啟用搜尋

source: Enable search while using Window Switcher
cs: Povolit vyhledávání při použití přepínače oken
de: Suche im Fensterwechsler aktivieren
es: Activar la búsqueda mientras se utiliza el Cambiador de Ventanas
fr: Activer la recherche lors de l’utilisation du sélecteur de fenêtres
he: אפשר חיפוש בזמן שימוש בבורר חלונות
it: Abilita la ricerca nel selettore finestre
ja: ウィンドウスイッチャー使用中に検索を有効化
nl: Zoeken inschakelen tijdens gebruik van vensterwisselaar
pt_pt: Ativar pesquisa ao utilizar o Selector de Janelas
ru: Включить поиск в переключателе окон
tr: Pencere Değiştirici'yi kullanırken aramayı etkinleştir
uk: Увімкнути пошук при використанні Перемикача вікон
vi: Bật tìm kiếm khi sử dụng Trình chuyển đổi cửa sổ
zh_hans: 在使用窗口切换器时启用搜索
zh_hant: 在視窗切換器啟用搜尋

source: Enable Vim Motions
cs: Povolit pohyby Vim
de: Vim Motions einschalten
it: Abilita i movimenti Vim
ja: Vimモーションを有効にする
nl: Vim Motions inschakelen
pt_pt: Activar Vim Motions
ru: Включить Vim перемещение
tr: Vim hareketlerini etkinleştir
uk: Увімкнути Vim навігацію
vi: Bật thao tác điều hướng kiểu Vim
zh_hans: 启用 Vim 操作方式
zh_hant: 啟用Vim移動模式

source: Enable widget controls on Dock hover
cs: Povolit ovládání widgetem při najetí na Dock
de: Aktiviere Widget-Steuerelemente, wenn der Mauszeiger über das Dock bewegt wird
es: Habilitar controles de widgets en el Dock
fr: Activer les contrôles de widget sur le survol du Dock
he: אפשר פקדי ווידג'ט בריחוף מעל Dock
it: Abilita i controlli del widget al passaggio sul Dock
ja: Dockにホバーした際にウィジェットの操作を有効にする
nl: Widgetbedieningselementen inschakelen bij muisaanwijzer op het Dock
pt_pt: Activar controles de widget ao passar o rato por cima
ru: Включить органы управления виджетов при наведении курсора
tr: Dock üzerine fareyi getirdiğinizde widget denetimlerini etkinleştir
uk: Увімкнути керування віджетами при наведенні на Dock
vi: Bật điều khiển tiện ích khi di chuột qua Dock
zh_hans: 在 Dock 悬停时启用小部件控件
zh_hant: 啟用指標停留在Dock上時的小工具控制項目

source: Enable widgets for non-app Dock items such as folders.
cs: Povolit widgety v Docku nejen pro aplikace (např. složky).
de: Aktiviere Widgets für Dock Items welche keine Apps sind (z.B.: Ordner).
es: Habilitar widgets para elementos que no sean de la aplicación, como carpetas.
it: Abilita i widget anche per elementi diversi dalle applicazioni (es. cartelle).
ja: フォルダなどのアプリ以外のDock項目にウィジェットを有効にする。
nl: Widgets inschakelen voor niet-app Dock-items zoals mappen
ru: Включить виджеты для не-приложений в Dock, таких как папки.
tr: Klasörler gibi uygulama olmayan dock eşyaları için widgetları etkinleştir.
uk: Увімкнути віджети для не-програмних іконок у Dock, таких як теки.
vi: Bật tiện ích cho các mục trong Dock không phải là ứng dụng, chẳng hạn như thư mục.
zh_hans: 为文件夹等非应用 Dock 项目启用小组件。
zh_hant: 啟用非App的Dock項目小工具，例如檔案夾。

source: Enable Window Switcher
cs: Povolit přepínač oken
de: Fensterwechsler aktivieren
es: Activar cambio de ventana
fr: Activer le sélecteur de fenêtres
he: הפעל את בורר החלונות
it: Abilita il selettore finestre
ja: ウィンドウスイッチャーを有効にする
nl: Vensterwisselaar inschakelen
pt_pt: Habilitar Selector de Janelas
ru: Включить переключатель окон
tr: Pencere Değiştiriciyi Etkinleştir
uk: Увімкнути перемикач вікон
vi: Bật trình chuyển đổi cửa sổ
zh_hans: 启用窗口切换功能
zh_hant: 啟用視窗切換

source: Enabled
cs: Povoleno
de: Eingeschaltet
es: Habilitado
fr: Activé
he: מופעל
it: Attivato
ja: 有効
nl: Ingeschakeld
pt_pt: Ativado
ru: Включено
tr: Etkin
uk: Увімкнено
vi: Đã bật
zh_hans: 启用
zh_hant: 已啟用

source: Enabled Buttons
cs: Tlačítka povolená
de: Aktivierte Tasten
es: Botones Activados
fr: Boutons activés
he: כפתורים מופעלים
it: Pulsanti attivi
ja: 有効なボタン
nl: Activeer knoppen
pt_pt: Botões activos
ru: Активные кнопки
tr: Etkin Düğmeler
uk: Увімкнені кнопки
vi: Đã bật các nút
zh_hans: 已启用的按钮
zh_hant: 已啟用的按鈕

source: Enhance your dock experience!
cs: Vylepšete svůj zážitek z doku!
de: Verbessern Sie Ihr Dock-Erlebnis!
es: ¡Potencia tu experiencia!
fr: Améliorez votre expérience du Dock !
he: שפר את חווית ה-Dock שלך!
it: Migliora la tua esperienza del Dock!
ja: ドック体験を強化しましょう！
nl: Verbeter je Dock ervaring!
pt_pt: Melhore sua experiência no dock!
ru: Повысьте удобство работы с Dock!
tr: Dock deneyiminizi geliştirin!
uk: Покращте свій досвід користування Dock!
vi: Nâng tầm trải nghiệm Dock của bạn!
zh_hans: 提升你的 Dock 体验！
zh_hant: 改善你的Dock使用體驗！

source: Enjoy your free day or add some events to your calendar.
cs: Užijte si volný den, nebo přidejte události do kalendáře.
de: Genieße den freien Tag oder füge Events deinem Kalender hinzu.
es: Disfruta de tu día libre o añade algunos eventos a tu calendario.
fr: Profitez de votre journée libre ou ajoutez des événements à votre calendrier.
he: תהנה מהיום החופשי שלך או הוסף אירועים ללוח השנה שלך.
it: Goditi il tuo giorno libero o aggiungi eventi al calendario.
ja: あなたの自由な日を楽しむか、あなたのカレンダーにいくつかのイベントを追加します。
nl: Geniet van je vrije dag of voeg wat afspraken toe aan je agenda.
pt_pt: Aproveite o seu dia livre ou adicione eventos ao seu calendário.
ru: Наслаждайтесь выходным днём или добавьте события в календарь.
tr: Bugünün tadını çıkarın veya takviminize bazı etkinlikler ekleyin.
uk: Насолоджуйтесь своїм вільним днем ​​або додайте кілька подій до свого календаря.
vi: Tận hưởng ngày rảnh rỗi của bạn hoặc thêm một số sự kiện vào lịch.
zh_hans: 享受你的空闲时光，或为日程添些安排。
zh_hant: 享受空閒的一天或在行事曆中加入行程。

source: Enter text to filter
cs: Zadat text do filtru
de: Text zum filtern eingeben
es: Introduce texto para filtrar
fr: Saisissez le texte à filtrer
he: הזן טקסט לסינון
it: Digita per filtrare
ja: フィルタするテキストを入力してください
nl: Voer tekst in om te filteren
pt_pt: Digite texto para filtrar
ru: Введите текст для фильтрации
tr: Filtrelemek için metin girin.
uk: Введіть текст для фільтрації
vi: Nhập văn bản để lọc
zh_hans: 输入文本进行筛选
zh_hant: 輸入要過濾的文字

source: Everything is now set up!
cs: Vše je nyní nastaveno!
de: Alles ist jetzt eingerichtet!
es: ¡Ya has configurado todo!
fr: Tout est réglé !
he: עכשיו הכל מוכן!
it: Tutto pronto!
ja: すべての準備が整いました！
nl: Alles is nu ingesteld!
pt_pt: Tudo está configurado!
ru: Всё настроено!
tr: Her şeyi şimdi kur!
uk: Все тепер налаштовано!
vi: Mọi thứ đã được thiết lập xong!
zh_hans: 一切都已设置！
zh_hant: 設定完成！

source: Example:
cs: Příklad:
de: Beispiel:
es: Ejemplo:
fr: Exemple :
he: דוגמה:
it: Esempio:
ja: 例：
nl: Voorbeeld:
pt_pt: Exemplo:
ru: Пример:
tr: Örnek:
uk: Приклад:
vi: Ví dụ:
zh_hans: 示例：
zh_hant: 範例：

source: Exclude windows from capture by filtering specific text in their titles
cs: Vyloučit okna ze zachycení dle konkrétního textu v jejich titulcích
de: Fenster von der Bildschirmaufnahme anhand bestimmter Titel-Texte ausschließen
es: Excluir ventanas de la captura filtrando textos específicos en sus títulos
fr: Exclure les fenêtres de la capture en filtrant le texte spécifique dans leurs titres
he: החרג חלונות מלכידה על ידי סינון טקסט ספציפי בכותרות שלהם
it: Escludi finestre con determinate parole chiave nel titolo
ja: タイトル内の特定のテキストをフィルタリングすることによって、キャプチャからウィンドウを除外します
nl: Sluit vensters uit van vastlegging door specifieke tekst in hun titels te filteren
pt_pt: Excluir janelas da captura filtrando texto específico nos seus títulos
ru: Исключить окна из захвата, отфильтровав определенный текст в их заголовках
tr: Başlıklarındaki belirli metinleri filtreleyerek pencereleri yakalamanın dışında bırakın.
uk: Виключити вікна із захоплення, фільтруючи певний текст у їхніх заголовках
vi: Loại trừ cửa sổ khỏi việc chụp bằng cách lọc văn bản cụ thể trong tiêu đề của chúng
zh_hans: 通过筛选标题中的特定文本从抓取中排除窗口
zh_hant: 以標題文字篩選要從擷取排除的視窗

source: Exclude windows from capture by filtering specific text in their titles (case-insensitive).
cs: Vyloučit okna ze zachycení dle konkrétního textu v jejich titulcích (rozlišuje velká a malá písmena).
de: Schließen Sie Fenster von der Aufnahme aus, indem Sie bestimmten Text in ihren Titeln filtern (Groß- und Kleinschreibung wird nicht berücksichtigt).
es: Excluir ventanas de captura filtrando texto específico en sus títulos (mayúsculas y minúsculas).
fr: Exclure des fenêtres de la capture en filtrant des mots spécifiques dans leurs titres (insensible à la casse).
he: החרג חלונות מלכידה על ידי סינון טקסט ספציפי בכותרות שלהם (לא רגיש לאותיות גדולות/קטנות).
it: Esclude le finestre con determinate parole chiave nel titolo (case-insensitive).
ja: タイトル内の特定のテキストをフィルタリングすることによって、キャプチャからウィンドウを除外します（大文字と小文字を区別しない）。
nl: Sluit vensters uit van vastlegging door op specifieke tekst in hun titels te filteren (niet hoofdlettergevoelig)
pt_pt: Excluir janelas da captura filtrando texto específico nos seus títulos (sem distinguir maiúsculas/minúsculas).
ru: Исключить окна из захвата, фильтруя по тексту в их заголовках (без учёта регистра
tr: Başlıklarında belirli metinleri filtreleyerek (büyük/küçük harf duyarlı değildir) pencereleri yakalama işleminden hariç tutun.
uk: Виключити вікна із захоплення, фільтруючи певний текст у їхніх заголовках (без привʼязки до регістру).
vi: Loại trừ cửa sổ khỏi việc chụp bằng cách lọc văn bản cụ thể trong tiêu đề của chúng (không phân biệt chữ hoa/thường).
zh_hans: 通过筛选标题中的特定文本从捕获中排除窗口（不区分大小写）。
zh_hant: 以標題文字篩選要從擷取排除的視窗（區分大小寫）。

source: Expand to full mode
cs: Rozbalit do plného režimu
de: Auf Vollmodus erweitern
es: Expandir al modo completo
fr: Développer en mode complet
he: הרחב למצב מלא
it: Passa alla modalità estesa
ja: フルモードに展開
nl: Uitbreiden naar volledige modus
pt_pt: Expandir para modo inteiro
ru: Развернуть в полный режим
tr: Tam ekrana genişlet
uk: Розгорнути в повний режим
vi: Mở rộng sang chế độ toàn màn hình
zh_hans: 展开到完整模式
zh_hant: 展開至完整模式

source: EXPERIMENTAL: Show preview above app labels
cs: EXPERIMENTÁLNÍ: Zobrazit náhled nad popisky aplikací
de: EXPERIMENTELL: Vorschau über App-Labels anzeigen
es: EXPERIMENTAL: Mostrar vista previa por encima de etiquetas de aplicación
fr: EXPÉRIMENTAL : Afficher les aperçus au-dessus des étiquettes d'applications
he: ניסיוני: הצג תצוגה מקדימה מעל תוויות אפליקציות
it: SPERIMENTALE: Mostra l'anteprima sopra il nome dell'app
ja: 実験: アプリのラベルの上にプレビューを表示する
nl: EXPERIMENTEEL: Voorbeeld weergeven boven app labels
pt_pt: EXPERIMENTAL: Mostrar pré-visualização acima dos títulos das aplicações
ru: ЭКСПЕРИМЕНТАЛЬНО: Показывать превью над меткой приложений
tr: DENEME: Uygulama etiketlerinin üzerinde önizleme göster
uk: ЕКСПЕРИМЕНТАЛЬНО: Показувати попередній перегляд над мітками застосунків
vi: THỬ NGHIỆM: Hiển thị bản xem trước phía trên nhãn ứng dụng
zh_hans: 实验性：在应用标签上方显示预览
zh_hant: 實驗性功能：在App標籤上方顯示預覽

source: Export Logs
cs: Exportovat protokoly
de: Logs exportieren
es: Exportar registros
fr: Exporter le journal d’événements
he: ייצא יומנים
it: Esporta log
ja: ログのエクスポート
nl: Logs exporteren
pt_pt: Exportar Logs
ru: Экспорт журналов
tr: Kayırları Dışa Aktar
uk: Експортувати журнал
vi: Xuất nhật ký
zh_hans: 导出日志
zh_hant: 匯出紀錄

source: Extra Extra Small
cs: Extra Extra malé
de: Sehr sehr klein
es: Extra pequeño x 2
fr: Extrêmement petit
he: קטן מאוד מאוד
it: Minuscola
ja: かなりかなり小さい
nl: Extra extra klein
pt_pt: Muito Muito Pequeno
ru: Очень-очень маленький
tr: Ekstra Ekstra Küçük
uk: Дуже-дуже маленький
vi: Cực kỳ nhỏ
zh_hans: 极小号
zh_hant: 特極小

source: Extra Small
cs: Extra malé
de: Sehr klein
es: Extra pequeña
fr: Très petit
he: קטן במיוחד
it: Molto piccola
ja: かなり小さい
nl: Extra klein
pt_pt: Muito Pequeno
ru: Очень маленький
tr: Ekstra Küçük
uk: Дуже маленький
vi: Rất nhỏ
zh_hans: 特小号
zh_hant: 極小

# Failed to download v%@: %@
source: Failed to download v%1$@: %2$@
cs: Nepodařilo se stáhnout v%1$@: %2$@
de: Fehler beim Herunterladen von v%1$@: %2$@
es: No se pudo descargar v%1$@: %2$@
fr: Échec du téléchargement de la v%1$@: %2$@
he: הורדת גרסה %1$@ נכשלה: %2$@
it: Non è stato possibile scaricare v%1$@: %2$@
ja: v%1$@のダウンロードに失敗しました: %2$@
nl: Het downloaden van v%1$@ is mislukt: %2$@
pt_pt: Falha no download v%1$@: %2$@
ru: Не удалось загрузить v%1$@: %2$@
tr: İndirilemedi v%1$@: %2$@
uk: Не вдалося завантажити v%1$@: %2$@
vi: Tải xuống v%1$@ thất bại: %2$@
zh_hans: 无法下载 v%1$@：%2$@
zh_hant: 下載v%1$@失敗：%2$@

source: Features
cs: Vlastnosti
de: Funktionen
es: Funcionalidades
fr: Fonctionnalités
he: תכונות
it: Funzionalità
ja: 機能
nl: Functies
pt_pt: Funcionalidades
ru: Функции
tr: Özellikler
uk: Функції
vi: Tính năng
zh_hans: 特征
zh_hant: 功能特色

source: Fill Bottom Half
cs: Vyplnit spodní polovinu
de: Untere Hälfte füllen
es: Rellenar la mitad inferior
fr: Remplir la moitié inférieure
he: מלא חצי תחתון
it: Riempi la metà inferiore
ja: 下半分に配置
nl: Onderste helft vullen
pt_pt: Preencher a metade inferior
ru: Заполнить нижнюю половину
tr: Alt Yarısını Doldur
uk: Заповнити нижню половину
vi: Lấp đầy nửa dưới
zh_hans: 填满下半
zh_hant: 填滿下半

source: Fill Bottom Left
cs: Vyplnit vlevo dole
de: Links unten füllen
es: Rellenar la parte inferior izquierda
fr: Remplir en bas à gauche
he: מלא שמאל למטה
it: Riempi il quarto in basso a sinistra
ja: 左下に配置
nl: Linksonderin vullen
pt_pt: Preencher o inferior esquerdo
ru: Заполнить нижний левый угол
tr: Sol Alt Köşeyi Doldur
uk: Заповнити нижній лівий кут
vi: Lấp đầy góc dưới bên trái
zh_hans: 填满左下
zh_hant: 填滿左下

source: Fill Bottom Right
cs: Vyplnit vpravo dole
de: Rechts unten füllen
es: Rellenar la parte inferior derecha
fr: Remplir en bas à droite
he: מלא ימין למטה
it: Riempi il quarto in basso a destra
ja: 右下に配置
nl: Rechtsonderin vullen
pt_pt: Preencher o inferior direito
ru: Заполнить нижний правый угол
tr: Sağ Alt Köşeyi Doldur
uk: Заповнити нижній правий кут
vi: Lấp đầy góc dưới bên phải
zh_hans: 填满右下
zh_hant: 填滿右下

source: Fill Left Half
cs: Vyplnit levou polovinu
de: Linke Hälfte füllen
es: Rellenar la mitad izquierda
fr: Remplir la moitié gauche
he: מלא חצי שמאלי
it: Riempi la metà sinistra
ja: 左半分に配置
nl: Linkerhelft vullen
pt_pt: Preencher a metade esquerda
ru: Заполнить левую половину
tr: Sol Yarıyı Doldur
uk: Заповнити ліву половину
vi: Lấp đầy nửa trái
zh_hans: 填满左侧
zh_hant: 填滿左側

source: Fill Right Half
cs: Vyplnit pravou polovinu
de: Rechte Hälfte füllen
es: Rellenar la mitad derecha
fr: Remplir la moitié droite
he: מלא חצי ימני
it: Riempi la metà destra
ja: 右半分に配置
nl: Rechterhelft vullen
pt_pt: Preencher a metade direita
ru: Заполнить правую половину
tr: Sağ Yarısını Doldur
uk: Заповнити праву половину
vi: Lấp đầy nửa phải
zh_hans: 填满右侧
zh_hant: 填滿右側

source: Fill Top Half
cs: Vyplnit horní polovinu
de: Obere Hälfte füllen
es: Rellena la mitad superior
fr: Remplir la moitié supérieure
he: מלא חצי עליון
it: Riempi la metà superiore
ja: 上半分に配置
nl: Bovenste helft vullen
pt_pt: Preencher a metade superior
ru: Заполнить верхнюю половину
tr: Üst Yarıyı Doldurun
uk: Заповнити верхню половину
vi: Lấp đầy nửa trên
zh_hans: 填满上半
zh_hant: 填滿上半

source: Fill Top Left
cs: Vyplnit vlevo nahoře
de: Links oben füllen
es: Rellenar la parte superior izquierda
fr: Remplir en haut à gauche
he: מלא שמאל למעלה
it: Riempi il quarto in alto a sinistra
ja: 左上に配置
nl: Linksbovenin vullen
pt_pt: Preencher o superior esquerdo
ru: Заполнить верхний левый угол
tr: Sol Üst Kısmı Doldur
uk: Заповнити верхній лівий кут
vi: Lấp đầy góc trên bên trái
zh_hans: 填满左上
zh_hant: 填滿左上

source: Fill Top Right
cs: Vyplnit vpravo nahoře
de: Rechts oben füllen
es: Rellenar la parte superior derecha
fr: Remplir en haut à droite
he: מלא ימין למעלה
it: Riempi il quarto in alto a destra
ja: 右上に配置
nl: Rechtsbovenin vullen
pt_pt: Preencher o superior direito
ru: Заполнить верхний правый угол
tr: Sağ Üst Köşeyi Doldur
uk: Заповнити верхній правий кут
vi: Lấp đầy góc trên bên phải
zh_hans: 填满右上
zh_hant: 填滿右上

source: Filters
cs: Filtry
de: Filter
es: Filtros
fr: Filtres
he: מסננים
it: Filtri
ja: フィルター
pt_pt: Filtros
ru: Фильтры
tr: Filtreler
uk: Фільтри
vi: Bộ lọc
zh_hans: 过滤规则
zh_hant: 規則

source: Filters settings
cs: Nastavení filtrování
de: Filtereinstellungen
es: Configuración de Filtros
fr: Réglages des filtres
he: הגדרות מסננים
it: Impostazioni filtri
ja: フィルター設定
nl: Filterinstellingen
pt_pt: Configurções dos filtros
ru: Настройки фильтра
tr: Filtre ayarları
uk: Налаштування фільтрів
vi: Cài đặt bộ lọc
zh_hans: 过滤设置
zh_hant: 規則設定

source: Fine-tune opacity, blur, saturation, tint, and border for glass background style.
cs: Vyladit průhlednost, rozostření, sytost, odstín a ohraničení stylu skleněného pozadí.
de: Anpassen von Deckkraft, Unschärfe, Sättigung, Tönung und Rahmen für den Glashintergrund.
es: Ajustar la opacidad, desenfoque, saturación, tinte y borde para el estilo de fondo de cristal.
it: Impostazioni granulari di opacità, sfocatura, saturazione, tonalità e bordo per lo sfondo stile vetro.
ja: ガラス風の背景スタイルについて、不透明度、ぼかし、彩度、色調、枠線を微調整します。
nl: Pas de dekking, vervaging, verzadiging, tint en rand van de glazen achtergrondstijl nauwkeurig aan.
pt_pt: Afinar opacidade, o desfoque, a saturação, a tonalidade e o bordo para o estilo de fundo em vidro.
ru: Тонкая настройка прозрачности, размытости, насыщенности и границы для стиля Glass фона.
tr: Cam arka plan stilinin opaklığını, bulanıklığını, doygunluğunu, renk tonunu ve kenarlığını ince ayarlayın.
uk: Точне налаштування прозорості, розмиття, насиченості, відтінку і рамки для скляного стилю фону.
vi: Tinh chỉnh độ mờ, độ nhoà, bão hòa, sắc thái và viền cho kiểu nền kính.
zh_hans: 微调玻璃背景效果：不透明度、模糊、饱和度、色调和边框。
zh_hant: 微調玻璃背景的不透明度、模糊、飽和度、色調與邊框樣式。

source: Fine-tune visual details and layout options.
cs: Vylaďte vizuální detaily a rozložení.
de: Feinabstimmung der visuellen Details und Layout-Optionen.
es: Ajustar los detalles visuales y las opciones de diseño.
fr: Affinez les détails visuels et les options de disposition.
he: כוונן פרטים חזותיים ואפשרויות פריסה.
it: Personalizza l'aspetto e la disposizione.
ja: 視覚的な詳細とレイアウトオプションを微調整します。
nl: Verfijn visuele details en lay-outopties.
pt_pt: Ajuste os detalhes visuais e opções de layout.
ru: Детальная настройка визуальных деталей и параметров макета.
tr: Görsel ayrıntıları ve düzen seçeneklerini ince ayarlayın.
uk: Точно налаштуйте візуальні деталі та параметри макета.
vi: Tinh chỉnh chi tiết hình ảnh và tùy chọn bố cục.
zh_hans: 微调视图细节和布局选项。
zh_hant: 微調視覺細節與佈局選項。

source: Focus and use previews
cs: Přejít na a použít náhledy
de: Fokussiere und nutze Vorschauen
es: Enfocar y usar previsualizaciones
fr: Mettre au premier plan et utiliser les aperçus
he: התמקד והשתמש בתצוגות מקדימות
it: Evidenzia e mostra anteprime
ja: フォーカスしてプレビューを使用
nl: Focus en gebruik voorbeelden
pt_pt: Focar e utilizar pré-visualizações
ru: Фокус и использование превью
tr: Odaklanma ve önizlemeleri kullanma
uk: Фокусування та використання попереднього перегляду
vi: Lấy tiêu điểm và sử dụng bản xem trước
zh_hans: 聚焦后预览
zh_hant: 聚焦和使用預覽
